"KEY"                     = "瑞典语";
"OK"                      = "OK";
"Back"                    = "Tillbaka";
"Done"                    = "Gjort";
"Edit"                    = "Redigera";
"Sorry"                   = "Förlåt";
"Cancel"                  = "Annullera";
"Setting"                 = "Miljö";
"Photos"                  = "Foton";
"Videos"                  = "videoklipp";
"Preview"                 = "Förhandsvisning";
"Full image"              = "Hela bilden";
"Processing..."           = "Bearbetar...";
"No Photos or Videos"     = "Inga foton eller videor";
"Synchronizing photos from iCloud" = "Synkronisera foton från iCloud";
"iCloud sync failed"    = "iCloud-synkronisering misslyckades";
"Can not use camera"      = "Kan inte använda kameran";
"Can not choose both video and photo" = "Kan inte välja både video och foto";
"Can not choose both photo and GIF" = "Kan inte välja både foto och GIF";
"Select the video when in multi state, we will handle the video as a photo" = "Välj videon i multiläge, vi kommer att hantera videon som ett foto";
"Can not jump to the privacy settings page, please go to the settings page by self, thank you" = "Det går inte att hoppa till sidan för sekretessinställningar, gå till inställningssidan själv, tack";
"Select a maximum of %zd photos" = "Välj bara upp till %zd bilder";
"Select a minimum of %zd photos" = "Välj minst %zd foton";
"Allow %@ to access your album in \"Settings -> Privacy -> Photos\"" = "Tillåt %@ att komma åt ditt album i \"Inställningar > Sekretess > Foton\"";
"Please allow %@ to access your camera in \"Settings -> Privacy -> Camera\"" = "Tillåt %@ att komma åt din kamera i \"Inställningar > Sekretess > Kamera\"";
"Selected for %ld seconds" = "Vald i %ld sekunder";
"Allow %@ to access your all photos" = "%@ kan bara komma åt valda foton. Tillåt åtkomst \"Alla foton\"";
"Add more accessible photos" = "Lägg till fler \n tillgängliga foton";
